Repository: isoldpower/furniture-backend
Catalog: src/product/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Product
ru: Продукт

source: Product id
ru: Идентификатор

source: Title
ru: Название

source: Description
ru: Описание

source: Time to produce
ru: Время изготовления

source: Estimated cost
ru: Примерная стоимость

source: Href postfix
ru: Постфикс ссылки

source: Product materials
ru: Материалы продукта

source: Product images
ru: Изображения продукта

source: Is important
ru: Важный ли

source: Detailed product
ru: Подробный продукт

source: Detailed products
ru: Подробные продукты
