Repository: isoldpower/furniture-backend
Catalog: src/apps/partials/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Partials
ru: Составляющие

source: Advantage id
ru: Индентификатор

source: Title
ru: Заголовок

source: Main paragraph
ru: Главный параграф

source: Scope
ru: Цель

source: Image id
ru: Идентификатор

source: Image title
ru: Заголовок

source: High resolution
ru: Высокое разрешение

source: Alternative text
ru: Вспомогательный текст

source: Firm advantage
ru: Преимущество компании

source: Firm advantages
ru: Преимущества компании

source: Material advantage
ru: Преимущество материала

source: Material advantages
ru: Преимущества материала

source: Low resolution
ru: Низкое разрешение

source: Doublesided image
ru: Изображение

source: Doublesided images
ru: Изображения

source: Process id
ru: Идентификатор

source: Process order
ru: Порядок выполнения

source: Process title
ru: Заголовок

source: Process paragraph
ru: Текст

source: Process image
ru: Иконка

source: Process
ru: Процесс

source: Processes
ru: Процессы
