Repository: isoldpower/furniture-backend
Catalog: src/apps/settings/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Settings
ru: Настройки

source: Settings id
ru: Настройки

source: Name
ru: Название

source: Unique key
ru: Уникальный ключ

source: Settings value
ru: Значение настройки

source: Related section
ru: Раздел настроек

source: Global Settings
ru: Общие настройки

source: Hero Settings
ru: Настройки главной секции

source: About Settings
ru: Настройки секции 'О нас'

source: Links Settings
ru: Настройки ссылок

source: Address Settings
ru: Настройки юр.информации

source: Catalog Settings
ru: Настройки каталога

source: Quote Settings
ru: Настройки цитаты
