Repository: isoldpower/furniture-backend
Catalog: src/apps/catalogue/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Catalogue
ru: Каталог

source: id
ru: Идентификатор

source: Title
ru: Заголовок

source: Main paragraph
ru: Главный параграф

source: Secondary paragraph
ru: Второстепенный параграф

source: Href postfix
ru: Постфикс адреса

source: Description
ru: Описание

source: Time to produce
ru: Время на изготовление

source: Estimated cost
ru: Примерная стоимость

source: Paragraph
ru: Параграф

source: Material advantages
ru: Преимущества материалов

source: Preview image
ru: Изображение

source: Is important
ru: Важный

source: Product material
ru: Материал продукта

source: Product materials
ru: Материалы продуктов

source: Product images
ru: Изображения продукта

source: Stock product
ru: Продукт в ассортименте

source: Stock products
ru: Продукты в ассортименте

source: Section products
ru: Продукты раздела

source: Stock section
ru: Раздел ассортимента

source: Stock sections
ru: Разделы ассортимента
